<?php
use_helper('I18N');
?>

<div class="content">
    <div class="container">
        <div class="row">

            <div class="sidebar col-lg-3 col-md-3 col-sm-4 col-xs-12">

                <!-- Category Widget Start -->
                <div class="widget category">
                    <?php include_component("component", "leftmenu2", array("action" => $sf_context->getActionName(), "module" => $sf_context->getModuleName())) ?>
                </div>
                <!-- Category Widget End -->

            </div>

            <div class="posts-block col-lg-9 col-md-9 col-sm-8 col-xs-12">
                <article class="post hentry">
                    <header class="post-header">
                        <h3 class="content-title"><?php echo __("马来西亚第二家园计划常见问题") ?></h3>
                    </header>
                    <div class="blog-divider"></div>
                    <div class="post-content">
                        <strong><?php echo __("项目介绍：") ?></strong>

                        <br><br>
                        <strong><?php echo __("1、  马来西亚第二家园计划是移民项目吗？") ?></strong>
                        <p>
                            <?php echo __("“答：严格来说，“第二家园”并不是完全的移民计划，而是一个长期免签证的有条件永居计划。或者说是一种侨居特权及身份。因为，它不像其他移民一样，需要在国外接受移民监。需要在国内上报备案。可以不去居住，也可居住。这种比较自由的身份在无必要时可以搁置不用。但在必要时可以获得很多除侨居外的特权。") ?>
                        </p>

                        <br>
                        <strong><?php echo __("2、  我们生活在中国比马来西亚富裕，为什么还要移民到马来西亚这样一个小国？") ?></strong>
                        <p>
                            <?php echo __("答：中国只是在总量上比马来富裕，人均及福利就差了很多了。马来西亚以友善温和的人民、较低的生活费用、完善的基础设施、迷人的自然环境、良好的投资环境、较高水平的教育系统和多元化文化、便利签证吸引了全世界人民。所以马来西亚被列入全亚洲最适合居住的国家,日本海外长期居住协会评为最受欢迎的移民国家第二名。") ?>
                        </p>

                        <br>
                        <strong><?php echo __("3、  马来西亚排华吗？") ?></strong>
                        <p>
                            <?php echo __("答：马来西亚不排华。马来西亚社会是多元文化社会，马来西亚的马来人、华人和印度人等各民族的人们共同学习、工作和生活，相处得非常融洽与和睦。而且，占1/3人口之多的华人在经济上占主要地位，在政治上国家执政党中华人社团占1/3席位，甚至有些洲根本就是华人执掌政权。") ?>
                        </p>

                        <br>
                        <strong><?php echo __("4、  马来西亚这个国家适合居住吗？为什么选择退休或居住在马来西亚？") ?></strong>
                        <p>
                            <?php echo __("答：适合居住。马来西亚高品质的生活方式、低消费、良好的航空运输系统与医疗保健设施、教育机会充足、基础设施优良、多元文化社会、自然环境优美，气候宜人。") ?>
                        </p>

                        <br>
                        <strong><?php echo __("5、  党员、官员、老板、政协委员、高尔夫会员、企业家…..你最想要哪种身份？") ?></strong>
                        <p>
                            <?php echo __("答：其实，这些身份都是虚幻的，一旦政策变动，都会化为乌有。我最需要的是拥有“自由行世界”的特殊身份。而第二家园计划就是让你有了一定事业后能自由地到全世界侨居、旅游等权利。") ?>
                        </p>

                        <br>
                        <strong><?php echo __("6、  世界上最低移民门槛的国家是马来西亚吗？为什么？") ?></strong>
                        <p>
                            <?php echo __("答：是；因为按照马来西亚的规定，只需存入马来西亚银行30万元人民币（第一年60万）就可以全家侨居了。其他什么都不需要。") ?>
                        </p>

                        <br>
                        <strong><?php echo __("7、参与第二家园计划，对我有什么好处呀？如果我不想出国也适合申请吗？") ?></strong>
                        <p>
                            <?php echo __("答：好处很多。对小孩来说，方便在小学中学阶段接受高品质的国际化双语教育，方便以华侨生身份参加中高考，方便以较低的费用通过“跳板留学”的形式获取欧美澳名牌大学文凭。对大人来说，可以方便出国签证，方便国外旅游度假，方便回避国内各种风险，方便取得华侨身份领养第二子女、方便注册公司以外资回国投资内地免税创业等，方便开展东盟贸易，方便资金转移到国外存取，获取高额利息避险，方便到国外购买永久产权住房，方便移民第三国等。对老年人来说，马来西亚高质量的社会设施、低廉的生活费用和优美的空气环境方便退休生活颐养天年。用个形象的比喻，就是又为你全家买了一份“世界保险”。因此，可以说，只要够条件，几乎人人适合申请。只要取得身份就可以享受以上特别权益，不出国侨居也可以获得上述的权益，同样好处多多。") ?>
                        </p>

                        <br>
                        <strong><?php echo __("8、  不用移民，你就可以随时到海外定居，你相信吗？") ?></strong>
                        <p>
                            <?php echo __("答：相信；据马来西亚第二家园侨居计划项目，拟无须像其他移民国家一样按照既定规定的程序办理繁杂冗长的移民手续。你只要简单地填几张表，符合条件的话，2-3个月你就可以到海外定居了。 ") ?>
                        </p>

                        <br>
                        <strong><?php echo __("9、  不花钱就可移民，你相信吗？") ?></strong>
                        <p>
                            <?php echo __("答：相信；据马来西亚第二家园侨居计划项目，你的钱只要存进马来西亚的银行享受利息，不需付钱给移民局，就可办理移居了。如果你将来不想保留这个身份了，仅需从银行取回资金就可以了，不会有任何损失。") ?>
                        </p>

                        <br>
                        <strong><?php echo __("10、  有哪个国家，可以对中国公民出国无须办理签证？") ?></strong>
                        <p>
                            <?php echo __("答：马来西亚，只要你办理了我的第二家园计划，仍然是中国公民，但是可获得10年期无限次的免签证自由出入，终身可续签。对于去第三国的签证，在签证方面的优势就是，世界上有120多个国家对马来西亚实行免签，第二家园人士到第三国签证可以不回国办理，直接在马来西亚凭第二家园身份就可办理，另外，就是签证时间和或通过率都比国内大大提升了。同时签证审核可获得加分效果。这样就打通了成功人士的“国际通道”。") ?>
                        </p>

                        <br>
                        <a href="http://www.mm2h.gov.my/index.php/en/home/programme/terms-conditions/about-mm2h-mandarin" target="_blank">http://www.mm2h.gov.my/index.php/en/home/programme/terms-conditions/about-mm2h-mandarin</a>
                    </div>
                </article>
            </div>

        </div>
    </div>
</div>
