<?php
use_helper('I18N');
?>

<div class="content">
    <div class="container">
        <div class="row">

            <div class="sidebar col-lg-3 col-md-3 col-sm-4 col-xs-12">

                <!-- Category Widget Start -->
                <div class="widget category">
                    <?php include_component("component", "leftmenu2", array("action" => $sf_context->getActionName(), "module" => $sf_context->getModuleName())) ?>
                </div>
                <!-- Category Widget End -->

            </div>

            <div class="posts-block col-lg-9 col-md-9 col-sm-8 col-xs-12">
                <article class="post hentry">
                    <header class="post-header">
                        <h3 class="content-title"><?php echo __("O2O是打造全渠道零售的必经之路") ?></h3>
                    </header>
                    <div class="blog-divider"></div>
                    <div class="post-content">
                        <em>2015/01/26 <?php echo __("来源/ 中国连锁经营协会  文/") ?></em>
                        <br><br>
                        <img alt="" src="/images/blog/o2o/page1-1.jpg" />
                        <br><br>
                        <p>
                            <?php echo __("零售企业正加速转型。国美、苏宁等传统线下家电销售企业通过加强线下体验、线上线下同价、买断商品等多种方式，带动部分销售向线下回流。一些百货企业在加强实体店铺建设的基础上，推广线上APP、网上商城，带来了销售增长。行业人士表示，移动互联网会改变各零售业态的价值。") ?>
                        </p>
                        <p>
                            <?php echo __("2015年1月11日，在全国拥有300多家门店的零售巨头永辉超市，选取了福建地区的8家门店配合永辉微店“小光棍节”线上全场5折狂欢，半日销售额破百万。在电商咄咄逼人的侵蚀下，传统零售巨头纷纷向O2O突围，以抗衡来自电商的压力。") ?>
                        </p>

                        <br>
                        <strong><?php echo __("传统零售巨头突围O2O") ?></strong>
                        <p>
                            <?php echo __("2015年传统零售商将主要面临两大问题，一是中国经济“新常态”下，居民消费低迷，二则来自电商的冲击广度与深度不断加深。根据全国工业和信息化工作会议披露，在过去的2014年电子商务交易额超过12万亿，增幅达到20%，电商替代传统零售行业的说法正在从虚拟走向现实。另一方面，据相关数据显示从2012年开始传统零售行业增长率就开始出现下滑。") ?>
                        </p>
                        <p>
                            <?php echo __("度过“史上最难”的2014年，存活下来嗅觉灵敏的实体零售巨头开始向移动O2O突围。利用移动O2O模式，将线下商务与移动互联网结合，让移动互联网成为线下交易的前台，既让消费者享受线上优惠价格，又可以享受线下的服务体验，堪称比电商B2C模式更为完美。同时，还能帮助零售商突破店铺营业时间和商品展示空间的尴尬。") ?>
                        </p>
                        <p>
                            <?php echo __("以永辉微店为例，消费者在智能手机上下载安装“永辉微店”APP,即可享受线上购物带来的实惠与便利，又能在家等待商品配送或者到门店自提。") ?>
                        </p>
                        <p>
                            <?php echo __("更为关键的是传统零售企业的线下实体店铺，能有效解决O2O最后一公里难题。当消费者在线上完成结算，对应区域的线下实体店铺可以快速配送到消费者手中或者消费者自提。") ?>
                        </p>
                        <p>
                            <?php echo __("当然，零售企业转型O2O之路并非一路坦途，除了需要大笔的资金投入，也需要解决APP开发与运营、供应链以及物流配送等等诸多难题。") ?>
                        </p>

                        <br>
                        <strong><?php echo __("零售、品牌商扎堆开通微店") ?></strong>
                        <p>
                            <?php echo __("与行业巨头相比，众多区域型中小实体零售商、品牌商的转型之路往往容易陷入了不转型等死，转型找死的尴尬境地。") ?>
                        </p>
                        <p>
                            <?php echo __("微店平台的出现给中小实体零售、品牌商的转型提供了第三种可能，零售品牌商入驻myStore微店可以实现向O2O全渠道转型。") ?>
                        </p>
                        <p>
                            <?php echo __("据相关数据显示，myStore微店平台截止目前有北京燕莎商场、甘家口百货、河北宽广超市、东方粮仓等超过2000家零售商、品牌商入驻，日交易额过百万。") ?>
                        </p>
                        <p>
                            <?php echo __("一方面零售品牌商入驻myStore微店既可以省去开发APP的成本，又可以享受myStore微店平台带来的线上客流，同时利用自身的线下实体店铺，为消费者提供更好的体验。") ?>
                        </p>
                        <p>
                            <?php echo __("面对浩瀚的商品海洋消费者经常容易迷失 ，即使有亚马逊、谷歌、百度、淘宝，他们也很难帮助消费者找到某一个真正喜欢的零售商、品牌或商品。 myStore微店鼓励消费者订阅自己喜欢的商品、品牌。") ?>
                        </p>
                        <p>
                            <?php echo __("当消费者用户看到喜欢或中意的商店、品牌或商品时，可以立即订阅，收集购物情报，并根据自己未来某个时间轴上的一个或多个购物需求或愿望，打上自己的购物标签比如“周末清单”、“太太礼物”、“我的法国香水”、三岁宝宝等。") ?>
                        </p>
                        <p>
                            <?php echo __("对零售商或品牌商来说，每个顾客只要订阅了你的商店或品牌，他(她)都可以随时拿出手机或iPad，利用自己每天的若干碎片时间，在办公室、客厅或卧室，在上班、旅行或回家的路上，随时打开手机上自己的myStore微店，逛你的店或查询你推荐的商品清单。") ?>
                        </p>

                        <br>
                        <strong><?php echo __("O2O是打造全渠道的必经之路") ?></strong>
                        <p>
                            <?php echo __("业内人士认为，零售企业转型未来必将是线上、线下全渠道覆盖，消费者可以在任意一渠道购买喜爱的商品。随着线上线下的融合发展，O2O模式将是迈向全渠道的重要一步。集大数据+移动购物+社交于一体的全渠道购物模式正在唤起更多的消费者参与。") ?>
                        </p>
                        <p>
                            <?php echo __("所谓“全渠道”，是零售商利用各种营销渠道为顾客提供交易平台，不仅包括实体店，而且包括网店、基于手机和平板电脑等的APP应用以及社交网站、网络家电、呼叫中心等。") ?>
                        </p>
                        <p>
                            <?php echo __("零售企业正加速转型。国美、苏宁等传统线下家电销售企业通过加强线下体验、线上线下同价、买断商品等多种方式，带动部分销售向线下回流。一些百货企业在加强实体店铺建设的基础上，推广线上APP、网上商城，带来了销售增长。行业人士表示，移动互联网会改变各零售业态的价值。") ?>
                        </p>
                        <p>
                            <?php echo __("实体零售商要在有限的空间追求无限的功能，主要靠开发服务市场，由零售业进化为服务业，O2O是必经之路。") ?>
                        </p>
                    </div>
                </article>
            </div>

        </div>
    </div>
</div>
