<?php
use_helper('I18N');
?>

<div class="content">
    <div class="container">
        <div class="row">

            <div class="sidebar col-lg-3 col-md-3 col-sm-4 col-xs-12">

                <!-- Category Widget Start -->
                <div class="widget category">
                    <?php include_component("component", "leftmenu2", array("action" => $sf_context->getActionName(), "module" => $sf_context->getModuleName())) ?>
                </div>
                <!-- Category Widget End -->

            </div>

            <div class="posts-block col-lg-9 col-md-9 col-sm-8 col-xs-12">
                <article class="post hentry">
                    <header class="post-header">
                        <h3 class="content-title"><?php echo __("房产需求和薪金稳扬 外资疯涌金边置产") ?></h3>
                    </header>
                    <div class="blog-divider"></div>
                    <div class="post-content">

                        <em>2015-03-15 <?php echo __("南洋商报") ?></em>

                        <br>
                        <img alt="" src="/images/blog/core_value/page3-3.jpg" />
                        <br><br>

                        <p>
                            <?php echo __("外籍人士与投资者置产需求带动， 柬埔寨房地产发展活动日愈活跃。") ?>
                        </p>
                        <p>
                            <?php echo __("亚洲多个国家房价涨幅令人乍舌，许多投资者因此将投资焦点转向东南亚人口庞大，且拥有增长潜能的新兴市场。") ?>
                        </p>
                        <p>
                            <?php echo __("当中，以旅游业闻名的柬埔寨，成了台湾、中国及香港投资者的置产焦点。") ?>
                        </p>
                        <p>
                            <?php echo __("柬埔寨首都金边正进入繁荣期，金边自2011年起，经济增长率维持7%以上水平，该国人口不断增加，对于住房需求也不断扬升。") ?>
                        </p>
                        <p>
                            <?php echo __("根据21世纪不动产去年底的柬埔寨市场调查，该国人口收入逐渐上升，金边约有26万人，每月收入超过600至1000美元（约2169至3616令吉），另外12万人月入介于1000至2000美元（约7232令吉）。") ?>
                        </p>

                        <br>
                        <strong><?php echo __("金边拥逾5万外籍人士") ?></strong>
                        <p>
                            <?php echo __("随着家庭结构逐渐由传统大家庭转变为核心小家庭，小家庭对于自有住宅的需求量提升，使当地购屋需求递增。") ?>
                        </p>
                        <p>
                            <?php echo __("21世纪不动产副总经理曹若琪接受台湾《联合报》访问时表示，在该地工作生活的外籍人士增加，也让于当地就业的外国人以及投资者萌生置产念头。") ?>
                        </p>
                        <p>
                            <?php echo __("根据统计，目前在金边有超过5万名以上的外籍人士，他们是当地的租屋客群。她说，自从柬政府在去年批准外国购买2楼以上的房产后，金边的房市增长惊人。") ?>
                        </p>
                        <p>
                            <?php echo __("据称，购买公寓的外国人大部分来自台湾、中国、韩国、日本、美国、新加坡和大马等国。") ?>
                        </p>
                        <p>
                            <?php echo __("另一个促使房市需求大增的原因，是当地银行为购屋者提供长期房屋贷款，使得中产也能入场购屋。") ?>
                        </p>
                        <p>
                            <?php echo __("数据显示，在2012年，柬埔寨银行房屋贷款借出的总金额已达3亿3300万美元（约12亿令吉），仅在2013年首两个月，房屋贷款总额已攀扬至3亿3450万美元（约1.2亿令吉）。") ?>
                        </p>

                        <br>
                        <strong><?php echo __("大楼住宅需求攀升") ?></strong>
                        <p>
                            <?php echo __("在金边市中心与商业区，已发展规划出许多发展建案，包括高楼层的住宅大厦与商业大楼，纾缓市中心大量的租屋需求。") ?>
                        </p>
                        <p>
                            <?php echo __("目前，金边市内总共有30项大楼建筑计划，另有18个发展项目正在进行中。") ?>
                        </p>
                        <p>
                            <?php echo __("21世纪不动产报告指出，2008至2014年之间，住宅大厦单位供应的平均扬升20%，预估2015至2018年的平均增长率将稳步迈向40%。") ?>
                        </p>
                        <p>
                            <?php echo __("曹若琪说，大楼住宅的需求仍会稳定攀升，估计到2018年时，可入住单位可达1万户。") ?>
                        </p>
                        <p>
                            <?php echo __("值得关注的是，金边市仍有64%的高楼发展计划在进行中，但其中有5%项目进度不如预期。") ?>
                        </p>
                        <p>
                            <?php echo __("她提醒外国投资者，除需充分了解当地充的经济情况、政策制度、居住习惯、房屋市场状况、汇率和税制中潜藏隐形成本等等，发展商的过往记录以及信誉也十分重要，可为购屋者提供多一层保障。") ?>
                        </p>
                        <p>
                            <?php echo __("她建议投资者若经济条件允许，不妨亲自前往当地考察。") ?>
                        </p>
                        <p>
                            <?php echo __("“投资者应选择有良好售后服务的仲介公司，以免因业者或中间介绍人缺乏不动产专业知识，导致在购屋流程及客户服务上欠缺专业度，就算表面投报率很高，若置产过程或后续服务缺乏安全性，也容易导致消费者蒙受其害。”") ?>
                        </p>

                        <br>
                        <strong><?php echo __("金边房价涨幅达双位数") ?></strong>
                        <p>
                            <?php echo __("各国房价飙升速度超越人们可负担能力，新兴市场相对较低售价更诱人，促使许多高房价国家及地区的购屋者，转移阵地向海外迈进。") ?>
                        </p>
                        <p>
                            <?php echo __("柬埔寨近年来房地产市场稳健增长，首都金边在过去两年的平均房价涨幅都达2位数，年租金投资报酬率介于5%至6%，因此获国际房地产指南（Global Property Guide）评选为“值得投资”的国家。") ?>
                        </p>
                        <p>
                            <?php echo __("台湾长富国际地产总经理郑哲升表示，今年金边的新发展项目，售价从200多万台币（约20万令吉）起跳，与台北高房价比较，只是台北信义区房价的十分之一。") ?>
                        </p>
                        <p>
                            <?php echo __("“继东京、吉隆坡热门投资热区后，而最新的亮点则是吴哥窟所在地柬埔寨的首都金边。”") ?>
                        </p>
                        <p>
                            <?php echo __("他认为，柬埔寨自2010年开放外国人买卖房屋后，市场持续活络，由于没有外汇管制，房地产又均以美金计价，不像东协其他国还会受到“两段汇差”影响，购屋成本更低。") ?>
                        </p>

                        <br>
                        <strong><?php echo __("房价渐追上大马 吸引台湾人投资") ?></strong>
                        <p>
                            <?php echo __("长富国际地产研究部统计数据指出，去年台湾投资者最主要投资的海外房地产地区，包括日本、柬埔寨、大马及泰国，4国平均年涨幅从4%至17%不等。") ?>
                        </p>
                        <p>
                            <?php echo __("其中，金边的涨势更逐渐追上大马，成为热门海外投资房地产据点，仅次于日本。") ?>
                        </p>
                        <p>
                            <?php echo __("21世纪不动产南平加盟店店长黄金国表示，台湾增值空间受限，房价过高加上政府增税打房，是让资金外溢的主因。") ?>
                        </p>
                        <p>
                            <?php echo __("他说，由于目前金边的预售屋市场正起步，市场氛围相当活络，许多台湾投资者投入总价300至400万台币（约30万至40万令吉），就能投资1间预售屋。") ?>
                        </p>
                        <p>
                            <?php echo __("“加上当地存款利率高达11%，都是吸引海外买家的主因。”") ?>
                        </p>
                        <p>
                            <?php echo __("不过，柬埔寨政治相对不稳定，加上当地法规、风俗民情需要时间了解，也构成投资风险。") ?>
                        </p>
                        <p>
                            <?php echo __("台湾人纷纷出走海外寻找“屋有所值”的房地产，当地发展商抢先机，前往金边大兴土木“淘金”。") ?>
                        </p>
                        <p>
                            <?php echo __("《自由时报》报道，已有台湾发展商前往金边进行高楼发展计划，进行发展总值约为70亿台币（约7亿令吉）的公寓计划。") ?>
                        </p>
                        <p>
                            <?php echo __("台湾长富地产推出柬埔寨发展项目Sky Villa，由打造台北101名闻全球建筑界的台湾建筑大师李祖原，首度跨国到柬埔寨金边，设计出结合现代柬国文化风格的35层楼公寓大楼。") ?>
                        </p>
                        <p>
                            <?php echo __("每坪（约35.58平方尺）售价由19台币起（约1.9万令吉），工程于去年7月动工，预计3年后完工。") ?>
                        </p>

                        <br>
                        <strong><?php echo __("中国投资者也趋之若鹜") ?></strong>
                        <p>
                            <?php echo __("除了台湾人，拥有充沛资金的中国投资者也对柬埔寨趋之若鹜。") ?>
                        </p>
                        <p>
                            <?php echo __("《纽约时报》报道，金融服务公司SBI皇家证券公司（SBI RoyalSecurities）资深经理冷万迪表示，2013年上半年，柬埔寨房地产市场获得的投资额达19亿美元（约69亿令吉），相较之下，2011年只有12亿美元（约43亿令吉）。") ?>
                        </p>
                        <p>
                            <?php echo __("在中国房地产投资者推高香港、伦敦和温哥华的房价的同时，他们也给较小的城市注入了大量的资金，其中包括缅甸的仰光、泰国的清迈和寮国的万象。") ?>
                        </p>
                        <p>
                            <?php echo __("热门旅游景点的金边也自然成为中国投资者的置产据点之一。") ?>
                        </p>
                        <p>
                            <?php echo __("柬埔寨皇家一号公馆（Casa Meridian）楼盘销售经理吴美芳表示，中国投资者很厉害，特别是上海人，他们无须贷款，就直接用现金来付钱。") ?>
                        </p>
                        <p>
                            <?php echo __("皇家一号公馆由两栋33层的公寓楼组成，将于2017年完工。") ?>
                        </p>

                        <br>
                        <strong><?php echo __("多项发展大兴土木 钻石岛将发光发亮") ?></strong>
                        <p>
                            <?php echo __("柬埔寨金边有一座小岛，那就是钻石岛（KohPich），这座岛目前拥有许多发展项目，发展商都希望吸引中国房地产买家到岛上来。") ?>
                        </p>
                        <p>
                            <?php echo __("这座岛占地100公顷，将建设拥有1000多间公寓的大楼、数百座别墅、两所国际学校、一座巴黎凯旋门的复制品、一座几乎照新加坡滨海湾金沙酒店原样复制的酒店。") ?>
                        </p>
                        <p>
                            <?php echo __("8年前，这个岛被移交给当地一家企业集团柬埔寨海外柬华投资公司，钻石岛以前的居民被买断产权迁离该处。") ?>
                        </p>
                        <p>
                            <?php echo __("该集团过后把岛上的部分土地卖给发展商，并进行多向发展计划，这些项目包括皇家一号公馆，封闭式别墅社区精英城（Elite Town），步行街项目“塞纳河”（LaSeine），以及一个提议进行混合开发的项目“爱丽舍宫”（The elysee）。") ?>
                        </p>
                        <p>
                            <?php echo __("岛上最大的一个项目是7亿美元（约25亿令吉）的“丽薇雅广场”（Diamond Island Riviera），这是海外柬华投资公司和中国企业吉祥投资有限公司的合资项目。") ?>
                        </p>
                        <p>
                            <?php echo __("建设项目包括三栋33层高的共管公寓，一个650英尺长的无边游泳池，一个购物中心，一所医院，一个国际学校，两条步行购物街———还有另外两栋29层高的共管公寓。") ?>
                        </p>

                    </div>
                </article>
            </div>

        </div>
    </div>
</div>
