<?php
use_helper('I18N');
?>

<div class="content">
    <div class="container">
        <div class="row">

            <div class="sidebar col-lg-3 col-md-3 col-sm-4 col-xs-12">

                <!-- Category Widget Start -->
                <div class="widget category">
                    <?php include_component("component", "leftmenu2", array("action" => $sf_context->getActionName(), "module" => $sf_context->getModuleName())) ?>
                </div>
                <!-- Category Widget End -->

            </div>

            <div class="posts-block col-lg-9 col-md-9 col-sm-8 col-xs-12">
                <article class="post hentry">
                    <header class="post-header">
                        <h3 class="content-title"><?php echo __("GST消费税 必推高屋价") ?></h3>
                    </header>
                    <div class="blog-divider"></div>
                    <div class="post-content">
                        <img alt="" src="/images/blog/mm2h/page2-1.jpg" />
                        <br><br>
                        <p>
                            <?php echo __("2015年4月起，政府将实行6%消费税（GST），槟州房地产发展商会（REHDA）主席拿督陈福星担忧这可能将大幅推高槟州屋价。") ?>
                        </p>
                        <p>
                            <?php echo __("他说，虽然政府宣布住宅产业将豁免消费税，但这不包括商业与工业类型产业，以及土地交易、建筑材料等。") ?>
                        </p>
                        <p>
                            <?php echo __("他形容，2014年度财政预算案是一个以消费税（GST）为主导的预算案。") ?>
                        </p>
                        <p>
                            <?php echo __("陈福星说：“尽管消费税将在17个月后才落实，不过，随着政府公布其落实的时间表，将会引发民众趁低疯狂抢购房屋。”") ?>
                        </p>
                        <p>
                            <?php echo __("他说，从政府近期宣布调高燃油价格10%，以及一次过撤销每公斤白糖的34仙补贴所引发的百物腾涨连锁效应，消费税将对推高产业成本及价格形成压力。") ?>
                        </p>

                        <br>
                        <strong><?php echo __("消费税实施前抢购房屋") ?></strong>
                        <p>
                            <?php echo __("他说，尽管政府还未正式公布消费税的征税架构，但精打细算的民众肯定会趁国内房屋价格在消费税未落实及新一轮飙涨前，抢购房屋。") ?>
                        </p>
                        <p>
                            <?php echo __("“即使政府调高产业盈利税（RPGT），不过，相信不但不会导致产业泡沫化，发展商反而会看准因消费税即将落实诱发民众趁低扫购房屋，推高房价及成交量下，推介更多新房屋发展计划。”") ?>
                        </p>

                        <br>
                        <strong><?php echo __("发展商减推新项目") ?></strong>
                        <p>
                            <?php echo __("槟州房地产发展商会秘书李伟表示，政府调高产业盈利税，发展商的第一反应就是减少推介更多房屋单位。") ?>
                        </p>
                        <p>
                            <?php echo __("他认为，这将加剧国内房屋短缺的窘境，料将进一步引发国内房屋价格飙涨。") ?>
                        </p>

                        <br>
                        <strong><?php echo __("勿忽略控制建材价") ?></strong>
                        <p>
                            <?php echo __("他说，除了打房措施之外，政府也不应该忽略控制建筑材料价格。“洋灰是建筑业必需的材料之一，建材价格飙涨将令房屋价格水涨船高，而且往后将征收消费税。”") ?>
                        </p>
                        <p>
                            <?php echo __("陈福星指出，政府强制发展商补贴可负担房屋，也是导致房屋价格高涨的因素之一。他说，除了面对土地、建材及劳工成本高涨外，发展商需补贴30%的廉价与中廉价屋成本，最终转嫁予购买非补贴房屋的购屋者身上，屋价很难不涨。") ?>
                        </p>

                        <br>
                        <strong><?php echo __("首次购屋者应享低息") ?></strong>
                        <p>
                            <?php echo __("陈福星作为槟州房地产发展商会主席，对于总会多次向政府建议协助首次购屋者的措施，未在2014年预算案中被采纳感到失望。") ?>
                        </p>
                        <p>
                            <?php echo __("据悉，房地产发展商会曾向政府建议多种助居者有其屋的措施，包括要求金融机构提供更低的房贷利息等。") ?>
                        </p>
                        <p>
                            <?php echo __("他认为，政府大幅调高产业盈利税（RPGT）打房，不止打击投机客及炒楼活动，却也一竹竿打倒还未实现居者有其屋心愿的第一次买房者。") ?>
                        </p>
                        <p>
                            <?php echo __("“金融机构的盈利来源，其中35%来自住宅产业的贷款，而廉价及中廉价屋贷款仅占当中的5%。”") ?>
                        </p>
                        <p>
                            <?php echo __("他认为，金融机构在赚钱的当儿也应该在可负担房屋努力上扮演企业社会责任，提供更低息贷款予第一次购屋者。") ?>
                        </p>

                        <br>
                        <strong><?php echo __("【取消DIBS 难为年轻人】") ?></strong>
                        <p>
                            <?php echo __("龙凤置地有限公司（DNP Land）高级总经理陈国璋认为，政府在打房时一次过取消掉所有轻易购屋便利，包括发展商承担利息计划（简称DIBS），将使年轻人更难买房。") ?>
                        </p>
                        <p>
                            <?php echo __("“换个角度来说，DIBS计划将让更多第一次购屋者更轻易拥有本身的房屋，有何不利？”") ?>
                        </p>
                        <p>
                            <?php echo __("他说，一些计划从小屋换大屋的购屋者，要改善居住环境的条件也更高，需要拿出更多头期钱，加重负担。") ?>
                        </p>
                        <p>
                            <?php echo __("根据产业界人士了解，政府可能是担心发展商在推行DIBS的同时，也将承担的利息成本加入屋价，间接推高房价，导致屋价飙涨。") ?>
                        </p>
                        <p>
                            <?php echo __("陈国璋促请政府，要将大马打造成高收入国家及国际城市，更应该重新检讨禁止DIBS的冲击。") ?>
                        </p>

                        <br>
                        <strong><?php echo __("发展商危中有机") ?></strong>
                        <p>
                            <?php echo __("尽管2014年财政预算案充满打房的味道，也将使更多中下阶层购屋者“小屋换大屋”梦碎。") ?>
                        </p>
                        <p>
                            <?php echo __("但陈福星仍积极看待，认为产业发展商仍可从危机中寻找契机。") ?>
                        </p>
                        <p>
                            <?php echo __("他说，既然政府为拉低国内房屋价格，协助每月收入5000令吉的城市打工族及郊区人民购屋，那么发展商可以遵循政府的意愿，朝兴建更多35万令吉以下的可负担房屋着手。“这样，不但可让更多首次购屋者有能力购买属于本身的房屋，发展商同样可通过薄利多销策略生存。”") ?>
                        </p>
                        <p>
                            <?php echo __("不过，他提醒说，在目前地价、土地转换价、建筑材料及劳工成本飙涨的情况下，要建可负担房屋，空间将更小，而且密度将难逃被提高。") ?>
                        </p>
                        <p>
                            <?php echo __("因此，他促请政府必须做好准备，弹性处理高密度的房屋发展计划的申请。") ?>
                        </p>

                        <br>
                        <strong><?php echo __("22.3万可负担房屋 装潢业70亿商机") ?></strong>
                        <p>
                            <?php echo __("中央政府明年将开始联手私人发展商，在未来6年或至2020年兴建22万3000间可负担房屋。") ?>
                        </p>
                        <p>
                            <?php echo __("当中也包括政府拨款10亿令吉，供兴建8万间一马人民房屋（PR1MA），以及拨款5亿7800万令吉由国家房屋部落实的1万6473间房屋。") ?>
                        </p>
                        <p>
                            <?php echo __("槟州建筑及材料商公会主席拿督林界成估算，这可为国内建筑与装修界带来约290亿令吉的商机。") ?>
                        </p>
                        <p>
                            <?php echo __("他以建筑面积1000平方尺的可负担房屋估算，售价大概是10万令吉，22万3000个单位总值约220亿令吉。") ?>
                        </p>
                        <p>
                            <?php echo __("“若以一般房子装修费大概占屋价30%计算，可为装潢业创造70亿令吉商机。”") ?>
                        </p>

                        <br>
                        <strong><?php echo __("推介私人可负担房屋") ?></strong>
                        <p>
                            <?php echo __("在槟州，中央及州政府也承诺将兴建4万间可负担房屋，料将创造45亿令吉的建筑及装修商机。") ?>
                        </p>
                        <p>
                            <?php echo __("另外，政府也将推介私人可负担房屋计划（MyHome），每间补贴3万令吉，鼓励私人界兴建更多中低价房屋。") ?>
                        </p>
                        <p>
                            <?php echo __("但陈福星认为，以目前槟岛地价高涨的情况来看，只能够在威省做得到。“如果以一间价值17万令吉的中价屋（1000平方尺）来计算，每平方尺已要170令吉。”") ?>
                        </p>
                        <p>
                            <?php echo __("他说，一般发展商在槟岛兴建一间可负担房屋的成本，每平方尺介于150至180令吉，这还不包括土地成本。") ?>
                        </p>
                        <p>
                            <?php echo __("他说，除非获得政府献地或提供更优惠的土地价格，否则很难办到。") ?>
                        </p>
                    </div>
                </article>
            </div>

        </div>
    </div>
</div>
