<?php
use_helper('I18N');
?>

<div class="content">
    <div class="container">
        <div class="row">

            <div class="sidebar col-lg-3 col-md-3 col-sm-4 col-xs-12">

                <!-- Category Widget Start -->
                <div class="widget category">
                    <?php include_component("component", "leftmenu2", array("action" => $sf_context->getActionName(), "module" => $sf_context->getModuleName())) ?>
                </div>
                <!-- Category Widget End -->

            </div>

            <div class="posts-block col-lg-9 col-md-9 col-sm-8 col-xs-12">
                <article class="post hentry">
                    <header class="post-header">
                        <h3 class="content-title"><?php echo __("一线城市房价将步入上涨通道") ?></h3>
                    </header>
                    <div class="blog-divider"></div>
                    <div class="post-content">

                        <em>2015-02-20 <?php echo __("中国经济网") ?></em>
                        <br>
                        <p>
                            <?php echo __("随着北京土地市场的春节前最后一拍结束，截至2月16日，在不足50天内，北京土地市场成交额达到了452.29亿元。") ?>
                        </p>
                        <p>
                            <?php echo __("值得一提的是，据统计，从2015年1月份一线城市的库存消化情况来看，新建商品住宅成交均有所上涨，去库存速度也明显加快。") ?>
                        </p>
                        <p>
                            <?php echo __("对此，有专家表示，随着降准效应的释放，预计春节后一线城市供求双方会继续活跃。同时，这也会带来一线城市各类物业的价格上涨。") ?>
                        </p>

                        <br>
                        <strong><?php echo __("一线城市成抢地“集中营”") ?></strong>
                        <p>
                            <?php echo __("据《证券日报》记者不完全统计发现，截至2月16日，今年年内，北京、上海、广州和深圳四个一线城市卖地收入达693亿元，约占2014年1月份卖地收入914亿元的75%。其中，北京一城土地出让金额达一线城市卖地总收入的65%以上。") ?>
                        </p>
                        <p>
                            <?php echo __("在广州，2月10日，广州市国土资源和房屋管理局公布了广州市2015建设用地供应计划，预计2015年出让204幅地块，总面积达1621.46万平方米。") ?>
                        </p>
                        <p>
                            <?php echo __("而从上海方面来看，2月5日，上海大宁挂牌一幅新地块，挂牌起始价为60.67亿元。据悉，该地块将成为新“地王”，而上海3月份预计有超过145亿元的土地出让。") ?>
                        </p>
                        <p>
                            <?php echo __("值得注意的是，2月11日，当代置业以17.35亿元拿下上海闵行区一幅地块，成交楼板价18777元/平方米，溢价率高达95.55%。") ?>
                        </p>
                        <p>
                            <?php echo __("据记者了解，争夺该地块的企业多达19家，在竞买过程中，仅开始报价两轮，即有19号开发商直接报出13亿元的价格，跳价近50%，最终由当代置业以接近96%的溢价率夺得该地，可见竞争的激烈程度。") ?>
                        </p>
                        <p>
                            <?php echo __("对此，有接近当代置业人士向《证券日报》记者透露，当代置业2014年以股权方式战略登录上海，感受到上海作为国际化大都市在房地产市场中的巨大潜力及市场变化下的抗跌特性。此外，据当代置业2015年的战略经营目标显示，北京、上海等一线城市为当代置业2015年土地甄选重点城市之一，因此在年初发力抢攻土地市场，是为了在年底前就能让产品入市，进而为完成销售目标“保驾护航”。") ?>
                        </p>
                        <p>
                            <?php echo __("事实上，上述现象也折射出房企的主体拿地思路，即全面回守一线城市及部分重点二线城市，撤离三、四线城市。鉴于此，一线城市的土地价格被不断推高，这也将导致其未来的豪宅市场竞争将变得更为激烈。") ?>
                        </p>
                        <p>
                            <?php echo __("对此，亚豪机构市场总监郭毅向记者表示，今年开始，北京将会有大量“被豪宅”项目上市，其中既有城市核心区、单价15万元∕平方米量级的顶级豪宅，也有位于近郊新城，单价6万元-8万元∕平方米的区域标杆型楼盘，在北京楼市的需求结构仍以刚需为主体的背景下，大量中高端项目涌入市场，将会加剧房企的去化压力，保持流动性安全也将是持续摆在房企面前的要务。") ?>
                        </p>

                        <br>
                        <strong><?php echo __("一线城市房价将明显上涨") ?></strong>
                        <p>
                            <?php echo __("事实上，在房企争相抢夺一线城市土地储备的背后是有逻辑的，即房价正呈现上涨趋势，即使一线城市成交量减少，也能通过降价迅速实现反弹，进而资金回笼。") ?>
                        </p>
                        <p>
                            <?php echo __("据数据显示，2015年1月份，一线城市新建商品住宅成交均价为24138元/平方米，环比增长0.4%，同比增长8.1%；“北上广深”4个城市新建商品住宅成交均价分别为27510元/平方米、28588元/平方米、14176元/平方米和27146元/平方米，环比增幅分别为6.4%、-4.8%、-3.2%和2.4%，同比增幅分别为3.9%、11.1%、7.5%和-6.9%。其中，北京和深圳环比增幅较大，上海的同比增幅较大。") ?>
                        </p>
                        <p>
                            <?php echo __("对此，专家表示，受春节效应影响，无论是一、二手住宅、还是商办物业成交量均有所回落。但除办公以外，其它物业成交均价均有小幅微涨。最重要的是，一线城市库存量降低。") ?>
                        </p>
                        <p>
                            <?php echo __("据数据显示，2015年1月份，一线城市新建商品住宅库存量为3748万平方米，环比降低3.9%，同比增长35.5%。这意味着一线城市1月份新建商品住宅存销比为11.4个月，相比2014年12月份12.6个月的数值出现了小幅下跌，说明一线城市去库存的速度在继续加快。") ?>
                        </p>
                        <p>
                            <?php echo __("鉴于此，专家认为，从去库存周期看，一线城市住宅类物业的去库存速度明显加快，这反映了住宅市场去库存压力得到了进一步的释放。此外，随着降准效应的积极释放，预计春节后一线城市供求双方会继续活跃，这将会带来一线城市各类物业的价格上涨，尤其是存销比快速改善中的住宅市场。") ?>
                        </p>
                        <p>
                            <?php echo __("同策咨询研究部总监张宏伟也向记者表示，在降准降息等政策刺激之下，一线城市楼市房价步入上涨通道，甚至下半年会再次步入“买涨不买跌”的行情。") ?>
                        </p>
                        <p>
                            <?php echo __("(中国经济网)") ?>
                        </p>

                    </div>
                </article>
            </div>

        </div>
    </div>
</div>
