<?php
use_helper('I18N');
?>

<div class="content">
    <div class="container">
        <div class="row">

            <div class="sidebar col-lg-3 col-md-3 col-sm-4 col-xs-12">

                <!-- Category Widget Start -->
                <div class="widget category">
                    <?php include_component("component", "leftmenu2", array("action" => $sf_context->getActionName(), "module" => $sf_context->getModuleName())) ?>
                </div>
                <!-- Category Widget End -->

            </div>

            <div class="posts-block col-lg-9 col-md-9 col-sm-8 col-xs-12">
                <article class="post hentry">
                    <header class="post-header">
                        <h3 class="content-title"><?php echo __("一线城市地价羊年或将走高") ?></h3>
                    </header>
                    <div class="blog-divider"></div>
                    <div class="post-content">

                        <img alt="" src="/images/blog/core_value/page3-1.jpg" />
                        <br><br>

                        <p>
                            <?php echo __("中新网2月16日电 (房产频道 陆肖肖)北京马年最后一次土地出让昨日落锤，昌平区北七家镇的两宗地块分别由北京未来科技城置业有限公司和金融街长安(北京)置业有限公司联合体(以下简称“未来科技城-金融街联合体”)、北京东方蓝海置业有限责任公司竞得，两宗土地成交金额达23.16亿元。") ?>
                        </p>
                        <p>
                            <?php echo __("截止到2月15日，2015年北京土地出让金额已达452亿元。业内人士分析，为规避风险，房企布局重回一线城市，开发商加紧抢地补仓，致使地价不断被拉高，未来房企拿地竞争将更加激烈。") ?>
                        </p>

                        <br>
                        <strong><?php echo __("北京土地市场再现抢地热潮 昨日成交23.16亿元") ?></strong>
                        <p>
                            <?php echo __("昨日土拍现场出让的两宗土地均位于昌平区北七家镇(未来科技城南区)，其中CP07-0600-0049、0062地块为住宅混合公建用地，受到开发商的争抢，除未来科技城-金融街联合体外，还有保利-首开联合体、远洋、当代置业、住总、首创、华远、天恒置业参与。土拍现场竞价激烈，在达到13.66亿元的限价之后，参与竞价的企业开始进入自住房配建面积的环节，最终经过99轮叫价举牌，该宗地块由未来科技城-金融街联合体以13.66亿元拿下，溢价率达40%，开发商还需配建2.7万平方米的自住房和1.81万平方米的人才公共租赁住房。") ?>
                        </p>
                        <p>
                            <?php echo __("然而，房企拼抢百轮竞得的地块，却被业内人士评价为“鸡肋”，扣除自住房和人才公共租赁住房外，商品房可用面积仅余4.11万平方米，根据中原地产首席分析师张大伟计算，该地块住宅部分的楼面价已超过3万元，而该区域的商品房成交均价仅为2.5万元/平左右，开发难度可想而知。") ?>
                        </p>
                        <p>
                            <?php echo __("与第一宗土地的火爆相反，与之相近的CP07-0600-0022、0039、0040地块则较为冷清，该地块为公建混合住宅用地，经过三轮竞拍之后，由北京东方蓝海置业有限责任公司以9.5亿元拿到，溢价率为3.3%。根据土地出让公告，该宗地也需配建0.76万平方米的人才公共租赁住房。") ?>
                        </p>
                        <p>
                            <?php echo __("针对两宗地块呈现冰火两重天的景象，张大伟指出，CP07-0600-0049、0062地块以住宅为主，而CP07-0600-0022、0039、0040地块以公建为主，地块性质导致第二宗地的吸引力大大降低。张大伟进一步分析，未来科技城区域未来几个月还会有多宗土地出让，预计将是2015年土地市场的重点区域。") ?>
                        </p>

                        <br>
                        <strong><?php echo __("北京土地市场吸金452亿元 节后地价或将持续走高") ?></strong>
                        <p>
                            <?php echo __("2014年土地市场的火爆局面延续到了今年，中新网房产频道梳理发现，截止到2月15日，北京市春节前计划出让的土地已全部拍出，总共出让了23宗地，出让金达452.29亿元。房企拼抢情况时有发生，成交价多处于高位。1月7日，丰台区花乡白盆窑地块还以86.25亿元的成交价，成为了北京总价“地王”。") ?>
                        </p>
                        <p>
                            <?php echo __("除北京外，上海、广州、深圳三个一线城市的土地市场也都持续高温。中原地产研究院的数据显示，1月四个一线城市合计成交土地58宗，成交金额达530.9亿，溢价率达到了28.6%，创造了去年1月以来的溢价率最高点。") ?>
                        </p>
                        <p>
                            <?php echo __("房企为规避风险，拿地回归一线城市，亚豪机构市场总监郭毅告诉中新网房产频道，这是因为一线城市房地产市场的基本面没有问题，政策宽松给了开发商一定的信心支撑，从而加大了房企在一线城市的投资计划。") ?>
                        </p>
                        <p>
                            <?php echo __("另外，伟业我爱我家集团副总裁胡景晖分析，开发企业对于住宅项目前景看好，造成了宅地价格不断被推高，长远来看，2015年北京土地市场成交均或将持续走高。") ?>
                        </p>
                        <p>
                            <?php echo __("张大伟也认为，从1-2月的北京土地成交来看，溢价率、楼面价均处于高位，土地市场火爆的行情将会在2015年继续，预计后市一二线城市拿地竞争将更加剧烈。(中新网房产频道）") ?>
                        </p>
                    </div>
                </article>
            </div>

        </div>
    </div>
</div>
